Repository: audoban/playbar2
Catalog: po/*/plasma_engine_playbar.po
Languages: ru

source: Compact
ru: Компактный вид

source: Layout:
ru: Показывать как:

source: Icon
ru: Иконка

source: Playback buttons
ru: Кнопки управления

source: Play/Pause and seek bar
ru: Воспр./Пауза и ползунок

source: Play/Pause and track info
ru: Воспр./Пауза и название дорожки

source: Maximum width:
ru: Ширина:

source: Expanded
ru: Расширенный вид

source: Preferred layout:
ru: Расположение:

source: Horizontal
ru: Горизонтальное

source: Vertical
ru: Вертикальное

source: Controls:
ru: Элементы управления:

source: Show stop button
ru: Показать кнопку стоп

source: Show seek slider
ru: Показывать ползунок

source: Show volume slider
ru: Показывать регулятор громкости

source: Background hint (Only desktop view)
ru: Окраска фона (только десктопный режим)

source: No ba&ckground
ru: Отключить &фон

source: Shadow color:
ru: Цвет теней:

source: &Normal
ru: &Обычный

source: Transl&ucent
ru: &Плоский

source: Configure PlayBar
ru: Настроить PlayBar

# General config
source: General
ru: Основные

# Shortcuts config
source: Shortcuts
ru: Комбинации клавиш

source: Shortcuts Configuration
ru: Комбинации клавиш

source: Play/Pause
ru: Воспроизвести/Пауза

source: Stop
ru: Остановить

source: Next track
ru: Следующий трек

source: Previous track
ru: Предыдущий трек

source: Toggle window media player
ru: Показать окно проигрывателя
